api_id = '23861591'
api_hash = 'ad141eb62a26b7ae5f0fc2503dd90c02'
send_to = 5326545283
sender_message = '''
Привет 👋🏻

Увидел тебя в чате трейдеров, я тоже искал сигналы и на Бинтрейдклаб и на Покет Опшн.

Сейчас у Бинтрейда проблемы какие-то, то аккаунты блокируют, то деньги не выводят. В итоге перешел на Покет Опшн и получаю сигналы от одного трейдера. У него еще полный курс по обучению есть. 

Пока в день 30-50$ зарабатываю. 

Если будет интересно, то у него обучаюсь и торгую - https://t.me/+cqXoyfT_EDVkNzFi
'''